{
  "data": [
    {
      "id": 1430,
      "name": "The Rumie Initiative",
      "slug": "the-rumie-initiative",
      "website": "http://www.rumie.org",
      "description": "We're a non-profit tech startup with a mission to bring the surge of free learning content available online to communities least likely to access it but with the most to gain. \n\nOne billion children worldwide lack access to a quality education. A problem this big requires a new way of thinking about things.\n\nRumie innovates with technology to lower the cost of learning resources. We find and organize the best free learning content online on the LearnCloud, and deliver libraries of it to offline communities on low-cost tablets. \n\nOur vision is to lead a movement of people working to make education affordable. Join us!",
      "one_liner": "We’re a non-profit that brings the best free learning content…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Toronto, ON, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149620.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1429,
      "name": "Sense Education",
      "slug": "sense-education",
      "website": "http://www.sense.education",
      "description": "Sense is a company dedicated to revolutionizing the way students receive personalized, high-quality, and actionable feedback on their work using advanced AI technology. Utilizing AI techniques, including large language models, Sense offers a universal system that helps students bridge the gap between their submissions and the correct answers while providing positive reinforcement for their strengths. The platform will accommodate multiple correct answers, ensuring flexibility and adaptability to various learning styles and subjects. Educators are involved to curate and guide the system as needed to provide the best and most effective feedback.",
      "one_liner": "AI Platform for personalized, high-quality, actionable feedback",
      "batch": "IK12",
      "status": "Active",
      "team_size": 15,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "Israel",
        "America / Canada",
        "Middle East and North Africa"
      ],
      "locations": "New York, NY, USA; Tel Aviv-Yafo, Tel Aviv District, Israel; Jerusalem, Jerusalem District, Israel",
      "tags": [
        "AI-Enhanced Learning",
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149620.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/87bf0779c706e5a0cd21db90c7699ba4490f55dd.png"
    },
    {
      "id": 1424,
      "name": "Sown To Grow",
      "slug": "sown-to-grow",
      "website": "http://www.sowntogrow.com/",
      "description": "",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 16,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "Oakland, CA, USA; Menlo Park, CA, USA",
      "tags": [
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149619.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/c0dd9085a26df5e1722455bd2c545130385e0ac1.png"
    },
    {
      "id": 1423,
      "name": "Swing Education",
      "slug": "swing-education",
      "website": "http://www.swingeducation.com",
      "description": "We believe in applying technology to take away the pain of K-12 operations. This means more time and focus available for students and families. Failing to fill a substitute teacher opening causes teachers, school leaders, and administrators to shuffle around to cover gaps. There's also the time spent on the tedious logistical issues of finding, recruiting, screening, scheduling and paying contract substitute teachers. That's why they introduced SwingSubs: so schools don't have to worry about any of those things and can focus on the important stuff.",
      "one_liner": "Swing Education is the on demand workforce for schools. We make it…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 52,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Mateo, CA, USA",
      "tags": [],
      "stage": "Growth",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149619.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1422,
      "name": "KickUp",
      "slug": "kickup",
      "website": "http://www.kickup.co",
      "description": "KickUp partners with K-12 organizations to coordinate professional learning efforts, improve decision-making and ensure that great ideas translate into demonstrable outcomes in the classroom.\n\n“The great thing about KickUp is they brought credibility to the professional development work we are doing. It’s challenging to be a ‘prophet in our own land’, but having KickUp’s professional reports presented in clear and compelling ways instantly became a communication tool between our entire curriculum department, the district cabinet, and the school board. I was able to use the resources KickUp created for a board report and now the district is interested in seeing how all of the other departments can benefit from their services. We are in need of someone who can take that step back and see the big picture of what we are trying to accomplish with professional development, effective student learning, and assessment and tie it all together for us in ways that make sense. KickUp has become the connector between departments, helping to lead us all in our common goal, to improve learning for our students.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 9,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Philadelphia, PA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1420,
      "name": "ProjectPro",
      "slug": "projectpro",
      "website": "https://www.projectpro.io",
      "description": "",
      "one_liner": "We are a work-acceleration platform - we help Data Scientists get…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 26,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "India",
        "South Asia",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Bengaluru, KA, India; Remote",
      "tags": [
        "Developer Tools",
        "Education",
        "Machine Learning"
      ],
      "stage": "Early",
      "is_hiring": true,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1418,
      "name": "Mosa Mack Science",
      "slug": "mosa-mack-science",
      "website": "http://www.mosamack.com",
      "description": "Mosa Mack Science is an interactive science curriculum that combines mysteries, labs and engineering challenges. Utilizing a fun, diverse cast of characters, each episode examines a science topic using an inquiry-model and ends with a query the students attempt to solve together using customizable discussion guides. Mosa Mack Science strives to expose all students to the thrill of problem-solving while empowering girls and children of color in science.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": null,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "NY, USA; Remote",
      "tags": [
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1417,
      "name": "AdmitSee",
      "slug": "admitsee",
      "website": "https://www.admitsee.com",
      "description": "The peer-to-peer platform features the largest searchable database of college and graduate school application files – including essays, extracurriculars, test scores, and advice. The files are all uploaded by college students themselves and displayed in LinkedIn-style profiles. Prospective college students get to read real application examples and connect with the college students behind them.\r\n\r\nOur revenue-share model offers college students an easy way to make money by passing down their personal application journeys and insights to younger students. For every view their profiles get, they earn a commission. Not only does it bring transparency to the black box of admissions, AdmitSee believes it pays to pay it forward.\r\n\r\nOur mission is to level the admissions playing field so college is accessible to any student no matter their background. While the platform runs on a subscription service, we offer free access to students who qualify for aid under college readiness programs or those who attend Title I schools.\r\n\r\nAdmitSee has amassed millions of data points that allow the team to surface admissions insights. Both quantitative and qualitative information can be analyzed to provide big picture admissions trends or personalized recommendations for individual users. The data is applicable not just for students but also for educators and institutional players to better serve applicants.\r\n\r\nBy providing cost-effective, direct access to data-driven peer insights, AdmitSee empowers applicants to improve their application strategies, find trusted peer mentors, and plan for their futures.",
      "one_liner": "AdmitSee is the largest searchable database of crowdsourced college…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 4,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1416,
      "name": "Trinket",
      "slug": "trinket",
      "website": "http://trinket.io",
      "description": "Trinket is the easiest way to make your class website interactive.\r\n\r\nTrinket's powerful open teaching platform lets teachers create, prepare, and teach their courses all in one place. Everything on Trinket is open licensed, so teachers can create the best course materials by finding and sharing their work for lesson plans/curriculum with others teaching the same thing.",
      "one_liner": "Trinket makes it easy for teachers and students to create, edit and…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 1,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Raleigh, NC, USA; Durham, NC, USA; Remote",
      "tags": [
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/d8282b7d49bbfc1952749940a9b35d5c570d3916.png"
    },
    {
      "id": 1415,
      "name": "ReadWorks",
      "slug": "readworks",
      "website": "http://www.readworks.org/",
      "description": "ReadWorks offers free, research-based, classroom-proven lessons and online training to help K-6 teachers explicitly teach the component skills and strategies of reading comprehension, while also supporting the much needed development of background knowledge and vocabulary.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "New York, NY, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1414,
      "name": "Educents",
      "slug": "educents",
      "website": "https://www.educents.com/",
      "description": "Educents is the trusted resource for every child’s education. It is the best place to discover new ways to make learning fun. Find innovative products and ideas created by a community of experts in education. Educents makes it easy to browse, shop, and discover innovative products that get their kids excited about learning. We also provide an incredibly tailored experience for sellers on our platform - helping small businesses gain exposure to new customers & markets, and big businesses scale their distribution even further. At the end of the day, our goal is to make education as affordable and accessible as possible.\n\nSince the launch of Educents in April, 2013, Educents has saved educators over $20 million dollars and has helped more than 500,000 teachers, homeschoolers and parents gain access to educational materials all in one place.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1412,
      "name": "Formative",
      "slug": "formative",
      "website": "http://www.goformative.com",
      "description": "The platform for real-time formative assessments + a free student response system for digital classrooms.  \n\nOur web-based software found at goformative.com allows live data analytics on any homework, classwork or assessment in order to help teachers, parents and schools guarantee student growth in the moments when it matters most.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Inglewood, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1409,
      "name": "Peekapak",
      "slug": "peekapak",
      "website": "http://www.peekapak.com",
      "description": "Peekapak is an award-winning, social & emotional learning (SEL) program designed for the classroom and the home. Developed by education experts, Peekapak's innovative curriculum combines teaching skills like gratitude, empathy and self-regulation with Common Core reading and writing standards. Peekapak aims to make SEL learning resources more accessible with its freemium website. Teachers can sign up for free at www.peekapak.com. \n\n• Featured on Flare, Huffington Post, EdSurge, Edutopia, Entrepreneur Magazine, BetaKit, TechVibes, Yahoo Finance, International Business Times, CBC TV & Radio, Metro News, Adweek, CTV, Toronto Star and CH Morning Live\n• Backed by Imagine K12 (the Edtech vertical of YCombinator) & JOLT (MaRS) Accelerator programs with investment and is an Unreasonable Institute Fellow\n• Research partnerships with Denver Public Schools, Elizabeth Public Schools and Mile High Early Learning and 3 research projects with George Brown College's Early Childhood Department from the Canadian Government (NSERC) and the Ontario Centres for Excellence (OCE) \n• Academics'​ Choice Award Winner\n• Winners of the MasterCard Women in Entrepreneurship program\n• Recipient of the Centre For Social Innovation's Ontario Catapult Microloan, SheEO program and Grand Prize Winner of the It's a Start Competition",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Toronto, ON, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1405,
      "name": "TeachMe",
      "slug": "teachme",
      "website": "http://www.mathgames.com",
      "description": "TeachMe creates educational games and apps. Our focus is on blending practice and play together in a way that helps drives student engagement and enjoyment of learning. \n\nOur suite of games and apps have been used by over 1,300,000 students answering 150 million questions and counting, pun intended. Available for free on the web, mobile and tablet devices our suite of games and apps are designed to work seamlessly in homes and classrooms. TeachMe products have won awards from the Silicon Valley Education Foundation and are in use in over 10000 schools.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Edmonton, AB, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1403,
      "name": "Bloomboard",
      "slug": "bloomboard",
      "website": "http://www.bloomboard.com",
      "description": "Founded in 2010, BloomBoard is leading the shift from professional development to career advancement via micro-certification. The company partners with states, districts, and employers to enable a unique online learning experience where individuals improve their actual job-related practices and advance in their careers by earning micro-credentials. BloomBoard aims to help all organizations transition to meaningful, purpose-driven professional learning and advancement based on measurable certification.  For more information, visit bloomboard.com.",
      "one_liner": "BloomBoard is a micro-credentialing platform that powers the future…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 56,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "Pittsburgh, PA, USA",
      "tags": [
        "Education",
        "SaaS",
        "eLearning"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1401,
      "name": "DeansList",
      "slug": "deanslist",
      "website": "http://www.deanslistsoftware.com",
      "description": "DeansList is a new gradebook that helps schools assess critical “soft skills” like perseverance, diligence, leadership, teamwork and grit. With DeansList, schools capture data on classroom behavior and disciplinary interventions, and use that data to define metrics and goals for student improvement. They also benefit from powerful analytics enabling them to see behavior trends emerge and constantly improve school culture.",
      "one_liner": "Enterprise SaaS software helping schools manage administrative and…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "New York, NY, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1400,
      "name": "Classkick",
      "slug": "classkick",
      "website": "http://www.classkick.com/",
      "description": "Every day, teachers struggle to answer all of their students’ questions. Even worse, they’re often unaware of who needs help because some students are too shy to raise hands. Classkick is a free app that eliminates those roadblocks, showing teachers exactly what their students are doing and who has pressed “I need help” on a specific part of their assignment. \r\n\r\nRather than reinvent how students learn or how teachers teach, Classkick facilitates current classroom learning. In Classkick, every student's’ handwriting, whether it’s a 2nd grader drawing a picture or an 11th grader doing physics, appears live to the teacher in a mosaic of working students. The teacher can zoom into any student’s sheet to help them and ask a probing question to redirect their thinking. By the time the student has read and thought through the feedback, the teacher has already swept off and helped 5 others.\r\n\r\nWe are hyper focused on one goal: increase student learning. To achieve this, we listen to educators to truly understand how technology can assist in the learning process.",
      "one_liner": "More Tries For Kids",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Chicago, IL, USA; Remote",
      "tags": [
        "Artificial Intelligence",
        "Education",
        "Feedback"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/d02399527b40769c1b73a996779233d47b8b2ade.png"
    },
    {
      "id": 1398,
      "name": "Class Central",
      "slug": "class-central",
      "website": "https://www.classcentral.com/",
      "description": "Class Central helps learners Find, Plan, and Track their Online Education\n\nAs the leading aggregator of MOOCs, Class Central presents curated and student-reviewed high quality courses to help learners make informed online learning decisions. With a simple interface and thousands of reviews, we have helped 4 million people decide which online course to take next. According to SimilarWeb, Class Central is the second biggest source of referral traffic to Coursera.\n\nWe are building an ecosystem to help guide learners towards their educational goals.",
      "one_liner": "Make informed online learning decisions",
      "batch": "IK12",
      "status": "Active",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Mountain View, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1394,
      "name": "Edpuzzle",
      "slug": "edpuzzle",
      "website": "https://edpuzzle.com",
      "description": "In Edpuzzle, you can make any video your lesson. We combine simple video-editing tools with powerful analytics so that a teacher can take a video and make it personal, engaging and effective. Together we are building a pool of the best video lessons for the classroom. We are working towards a day where every teacher and student will be just a click away from an excellent online education.",
      "one_liner": "Make any video your lesson.",
      "batch": "IK12",
      "status": "Active",
      "team_size": 40,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1391,
      "name": "Kaymbu",
      "slug": "kaymbu",
      "website": "http://kaymbu.com",
      "description": "Kaymbu is the leading visual messaging and authentic assessment platform for early education.  From photo sharing to student portfolios, school newsletters and dynamic photo books, Kaymbu connects early childhood educators with young, digital-native parents.  Kaymbu captures the essence of student development and strengthens relationships between home and school.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Boston, MA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1390,
      "name": "Showbie",
      "slug": "showbie",
      "website": "http://www.showbie.com",
      "description": "Showbie makes it easy for more than 1.5 million teachers and students to organize classroom workflow and improve productivity and communication in one convenient place.\n\nUsing Showbie, teachers can create, assign and review paperless assignments that students can complete using Showbie’s in-app tools or by getting creative with thousands of compatible iPad and web applications.\n\nWith additional features such as the built in annotation tools, voice notes and gradebook, Showbie is the complete solution for any 1:1 classroom.",
      "one_liner": "Showbie is a lighter learning management system designed for schools…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Edmonton, AB, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1389,
      "name": "Plickers",
      "slug": "plickers",
      "website": "http://www.plickers.com",
      "description": "Plickers lets you poll your class for free, without the need for student devices. Just give each student a card (a \"paper clicker\"), and use your smartphone to scan them to do instant checks-for-understanding, exit tickets, and impromptu polls. Best of all, your data is automatically saved, student-by-student, at plickers.com.",
      "one_liner": "Data without devices",
      "batch": "IK12",
      "status": "Active",
      "team_size": 5,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/9ccc01493350e135307c126a372fc89d299e1738.png"
    },
    {
      "id": 1387,
      "name": "Literably",
      "slug": "literably",
      "website": "https://literably.com",
      "description": "Literably is a literacy assessment system that screens K-8 students for reading difficulties, monitors their progress as readers, and diagnoses skill gaps. Literably's mobile and web apps allow schools to administer assessments online that otherwise are administered manually. As a result, teachers can spend much less time testing and more time teaching.",
      "one_liner": "Early literacy assessment software for elementary schools",
      "batch": "IK12",
      "status": "Active",
      "team_size": 10,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "San Francisco, CA, USA; Remote",
      "tags": [
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/8323a1c0fd25b1d1f400ef3d476a9177dca87eb7.png"
    },
    {
      "id": 1384,
      "name": "Accredible",
      "slug": "accredible",
      "website": "http://www.accredible.com",
      "description": "Accredible is connecting education with economic value. We want hiring to be about what you can do, your skills and potential and we want education to be better at improving careers.\r\n\r\nAccredible is the industry-leading digital credentialing platform that securely issues, manages, tracks, and verifies over 80 million career-advancing credentials globally. Accredible integrates with learning software, including Canvas, D2L Brightspace, Kajabi, Kryterion Webassessor, Moodle, Thinkific, and more. Over 2,000 leading universities, associations, and technology companies such as Google, Skillsoft, Slack, Junior Achievement USA, Chartered Banker Institute, University of Cambridge, AMPP, Hootsuite, IEEE, Cengage, MIT, Rutgers, UC Berkeley, AMBA, and The Digital Marketing Institute rely on Accredible to create, deliver, and manage digital certificates and open badges.",
      "one_liner": "Digital credentials to recognize achievement",
      "batch": "IK12",
      "status": "Active",
      "team_size": 125,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Berkeley, CA, USA; Remote",
      "tags": [
        "SaaS"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/49d85d2b2aabae6cb500b29e5745320b286b9f84.png"
    },
    {
      "id": 1383,
      "name": "Kodable Education",
      "slug": "kodable-education",
      "website": "https://www.kodable.com",
      "description": "Kodable Education was founded to fill a gap in education currently affecting over 250 million kids around the world.  Our mission is to help prepare kids for success in the 21st century by making programming education accessible to everyone.\r\n\r\nWe make awesome games that not only teach kids about programming, but help develop soft skills like grit, perseverance, and problem solving. Kids journey through the Smeeborgian Universe with a family of furry aliens and learn about programming logic, JavaScript, and game design. Kodable also includes a curriculum for elementary school teachers so they can feel confident teaching along side the game. \r\n\r\nKodable is already used in over 50% of US schools, and in over 190 countries. Help us continue our mission and expose millions more kids to the wonderful world of computer science!",
      "one_liner": "Kodable Education teaches kids how to code before they can read.",
      "batch": "IK12",
      "status": "Active",
      "team_size": 17,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "San Diego, CA, USA; Remote",
      "tags": [
        "Education",
        "Gaming"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/afb6205777d19b08dcd86fd1be576502644a2f4b.png"
    },
    {
      "id": 1380,
      "name": "Securly",
      "slug": "securly",
      "website": "http://www.securly.com",
      "description": "Cloud-based web filtering for K-12 Schools | Parental controls for families | Manage screen time. Any device, anywhere.\n\nNot only a pioneer, Securly is also one of fastest-growing EdTech companies in Silicon Valley. Maybe even the world. Our ground-breaking tech allows schools and parents to keep kids safe in what is an increasingly digital world. Our goal is not to censor the Internet, but to mitigate the negative effects it can have on children. To us, a safer world for kids is a goal worth having.\n\nOur cloud-based web filter keeps students safe, parents in the loop, and school costs down. On top of this, we are paving the way with an AI that alerts parents and counselors to instances of cyberbullying or even self-harm. Our tech can literally save lives. Pretty cool, right? Not many tech companies can say that. \n\nFrom the coders to the engineers to the interns, everyone at Securly is motivated to make the Internet safer for millions of kids and, as a result, make them better digital citizens. That said, we’re always on the lookout for like-minded people to help us expand our ranks. \n\nSecurly was founded by two network security veterans with a combined 20+ years of security experience. We proudly serve over 1000 school districts and more than 2M students and staff throughout the world.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 51,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Jose, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1377,
      "name": "CodeHS",
      "slug": "codehs",
      "website": "https://codehs.com",
      "description": "CodeHS is a comprehensive teaching platform for helping schools teach computer science. We provide web-based curriculum, teacher tools and resources, and professional development.",
      "one_liner": "CodeHS is a comprehensive platform helping schools teach computer…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 83,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "Chicago, IL, USA",
      "tags": [
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/6a80efb54fa9f96d65207061cbb459bf601ee9ee.png"
    },
    {
      "id": 1376,
      "name": "Informed K12",
      "slug": "informed-k12",
      "website": "http://www.informedk12.com",
      "description": "At Informed K12, we’re on a mission to help school district administrators operate efficiently and gain insight into their most critical school business processes. Still today, most school districts have hundreds of mission critical processes that run on paper, making visibility and improvement near impossible.\r\n\r\nWe transform paperwork from a daily stumbling block to a strategic tool. This makes it possible to hire the right teachers faster, manage bus routes for students without permanent housing, ensure teachers get reimbursed and paid on time, and a lot more. We are powering the future of school district operations by helping district administrators drive the systemic change needed to improve productivity, accountability and equity.",
      "one_liner": "Workflow software to help districts keep up with the pace of change…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 70,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "Oakland, CA, USA; San Francisco, CA, USA",
      "tags": [
        "Education",
        "SaaS",
        "B2B"
      ],
      "stage": "Early",
      "is_hiring": true,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1373,
      "name": "NoRedInk",
      "slug": "noredink",
      "website": "http://www.noredink.com",
      "description": "NoRedInk builds stronger writers through interest-based curriculum, adaptive exercises, and actionable data. We're in over 10,000 schools, and students have answered over 2 billion questions on our platform.\n\nBased in San Francisco, NoRedInk was founded in 2012 and is backed by top-tier investors, including: True Ventures, Google Ventures, Learn Capital, Kapor Capital, Social Capital and ImagineK12.\n\nWe are a team of ~50 people with a deep commitment to unlocking every writer’s potential. We have a strong remote culture; many of our jobs are remote-friendly. Check out our current openings at: https://www.noredink.com/jobs",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149613.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1368,
      "name": "Hapara",
      "slug": "hapara",
      "website": "http://hapara.com",
      "description": "Hapara gives teachers and administrators greater visibility into digital learning experiences\n\nOur instructional management suite enables teachers and administrators to provide all learners with safe, personalized and visible digital learning environments. Hapara provides educators with unprecedented access and visibility into learner work across G Suite. \n\nHapara Analytics provides objective data about your digital adoption, allowing school administrators to see and evaluate data about learner engagement, collaboration and device usage, going back to the day G Suite was implemented.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Redwood City, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1358,
      "name": "Educreations",
      "slug": "educreations",
      "website": "https://www.educreations.com",
      "description": "Educreations is a community where anyone can teach what they know and learn what they don't.  Our software turns any iPad or web browser into a recordable, interactive whiteboard, making it easy for teachers and experts to create engaging video lessons and share them on the web.  Students can replay these lessons any time, any place, on any connected device.  We're on a mission to dramatically improve student achievement by extending the reach of great teaching.",
      "one_liner": "Create amazing video lessons and online classes with an iPad.",
      "batch": "IK12",
      "status": "Active",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Palo Alto, CA, USA; Remote",
      "tags": [
        "Education",
        "eLearning"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/82e21b62c0774004aebb70f155b11cff7f9b5299.png"
    },
    {
      "id": 1356,
      "name": "Remind",
      "slug": "remind",
      "website": "http://www.remind.com",
      "description": "Remind is a communication platform that helps every student succeed. Founded in 2011, Remind allows school and district administrators to reach and engage with their communities and connects educators and families with the tools that help them teach and learn.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Active",
      "team_size": 51,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1354,
      "name": "Goalbook",
      "slug": "goalbook",
      "website": "http://goalbookapp.com",
      "description": "At Goalbook, we empower teachers to transform instruction so that ALL students succeed. We partner with over 1000 districts across 46 states, working closely with school and district leaders to scale and sustain improved instructional practice. Founded by former teachers and administrators, Goalbook was part of YC Edtech's inaugural class and the first company funded through New Schools'​ Seed Fund, now Reach Capital.",
      "one_liner": "Web application for teachers to plan instruction. SaaS to US K-12…",
      "batch": "IK12",
      "status": "Active",
      "team_size": 100,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "San Mateo, CA, USA; Remote",
      "tags": [
        "Education",
        "SaaS"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149611.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/afb08bbbfffed51c4d118ae97a744b87e16d9d77.png"
    },
    {
      "id": 1402,
      "name": "SchoolMint",
      "slug": "schoolmint",
      "website": "http://www.schoolmint.com",
      "description": "SchoolMint provides a cloud-based student enrollment and school choice platform to PreK-12 school systems worldwide. Since its founding in 2013, close to 10000 schools have chosen SchoolMint to streamline all aspects of student enrollment - student registration management, application, lottery, and school choice management, and digital forms and document uploads. Available online and on mobile devices, SchoolMint integrates with leading student information systems (SIS) and transforms the end-to-end enrollment experience for school staff and parents. Visit http://www.SchoolMint.com to learn more. SchoolMint is part of the new BV Investment Partners-funded EdTech Platform along with Hero K12.",
      "one_liner": "Online Enrollment and School Choice Platform for PreK-12 schools and…",
      "batch": "IK12",
      "status": "Acquired",
      "team_size": 300,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Education",
        "SaaS",
        "B2B"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/728ebfc2752a7f1e97fcf2ff2ba58af4c60e350d.png"
    },
    {
      "id": 1395,
      "name": "Freckle Education",
      "slug": "freckle-education",
      "website": "http://www.freckle.com",
      "description": "Our mission is simple: ensure every student gets a world-class education.\r\n\r\nEvery classroom has students at many different levels. In fact, close to 75% of classrooms have students with reading levels that span across more than four grade levels!\r\n\r\nYet, most teachers are only provided with resources that teach one specific level. To overcome this, teachers work nights and weekends to find the perfect piece of content for each of their students. Then, during the day, they work with their classes in small groups so they can personalize their instruction as best they can.\r\n\r\nTeachers are doing this all on their own and they deserve our help.\r\n\r\nThat’s why, at Freckle, we provide teachers the resources and data they need to teach all of their students at the level that’s best for them.",
      "one_liner": "Differentiated practice in math and literacy for K-12",
      "batch": "IK12",
      "status": "Acquired",
      "team_size": 52,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Education",
        "SaaS"
      ],
      "stage": "Growth",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1369,
      "name": "LearnSprout",
      "slug": "learnsprout",
      "website": "http://www.learnsprout.com",
      "description": "To help K-12 educators use data to analyze the past, understand the present, and anticipate the future.\n\nTHE PROBLEM:\n\nK-12 districts collect an enormous amount of student data. Educators now recognize that data can inform decisions that improve student outcomes, but few are equipped to make sense of data in a timely manner. Efforts to be “data-driven” require costly software, time-consuming setup, and extensive training. The resulting reports, which are often complex and outdated, fail to provide the information needed for daily decision-making.\n\nWHAT IS LEARNSPROUT?\n\nLearnSprout is an online data insights service for K-12 educators. It is the only education analytics solution available that uses live data directly from a district’s student information system. LearnSprout combines assessment results, course grades, and attendance to provide actionable insights into student and school performance. Supported by simple setup, and clear, purposeful design, LearnSprout creates an experience that engages and informs.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Acquired",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1364,
      "name": "TeachBoost",
      "slug": "teachboost",
      "website": "http://teachboost.com",
      "description": "TeachBoost is an evaluation and feedback platform designed to engage teachers and administrators in an ongoing, evolving dialogue that fosters the development of effective educators and improved student outcomes.\r\n\r\nWe create opportunities for meaningful interactions among teachers and administrators through our collaborative portal, and we work in partnership with educators to develop a safe space for teachers to collaborate with, and learn from, their peers, encouraging a culture of shared responsibility and collective success.\r\n\r\nOur goal is to encourage breakthrough professional learning moments that result in successful, sustainable improvements in teaching and learning.",
      "one_liner": "Collaborative educator evaluation and feedback tools",
      "batch": "IK12",
      "status": "Acquired",
      "team_size": 15,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Pittsburgh, PA, USA; Remote",
      "tags": [
        "Education",
        "Feedback"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/cd24bb4e54f68fe66c2809bc5782a76c24d2fbc2.png"
    },
    {
      "id": 1428,
      "name": "Answer.ky",
      "slug": "answer-ky",
      "website": "http://answer.ky/",
      "description": "",
      "one_liner": "we use recurrent neural networks to automate paper based workflows",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149620.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1427,
      "name": "Next Tech",
      "slug": "next-tech",
      "website": "https://next.tech",
      "description": "Next Tech is an infrastructure and analytics solutions provider dedicated to connecting the dots between the many divisions of the software industry. Our mission is to make it easier than ever to get a highly skilled job in tech, create better software, and build bigger software companies.\r\n\r\nWe provide a variety of products built atop our secure, lightning fast custom computing environments.  Hundreds of thousands of people have used hands-on learning experiences, SaaS customer acquisition tools, and raw on-demand computing resources powered by our infrastructure.",
      "one_liner": "Helping you build what's next in tech. Learn top tech skills with…",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 6,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Oakland, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149619.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1426,
      "name": "Allcancode",
      "slug": "allcancode",
      "website": "https://www.allcancode.com",
      "description": "From idea-stage startups to established companies, we are transforming your idea into a marketable product fast and efficiently. \r\n\r\nYour product will be in the good hands of a talented team devoted to your success. You will forget all about scarce or overwhelmed developer resources.\r\n\r\nWe accelerate the product development process using our hybrid platform (no-code, low-code and pro-code) which generates high quality code for React, React Native and Next.js",
      "one_liner": "Get your product idea to market in weeks",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 8,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "Greece",
        "Europe",
        "Remote",
        "Fully Remote"
      ],
      "locations": "Athens, Greece; Remote",
      "tags": [
        "Developer Tools",
        "SaaS",
        "Web Development"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149619.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/b355005d27e4e3963f4de7ac76d806fe6df8fa01.png"
    },
    {
      "id": 1425,
      "name": "Sesame",
      "slug": "sesame",
      "website": "https://sesamehq.com",
      "description": "",
      "one_liner": "Sesame makes it easy to document evidence of student mastery.",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Education"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149619.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1421,
      "name": "Alieo Games",
      "slug": "alieo-games",
      "website": "http://www.alieogames.com/",
      "description": "Creative Learning Through Play! We make games that tap into innate desires for achievement and creative expression. We use artificial intelligence to personalize the learning experience to the individual. We are enabling a new generation of confident and enthusiastic learners.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Edmonton, AB, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1419,
      "name": "Tickle",
      "slug": "tickle",
      "website": "http://tickleapp.com",
      "description": "Tickle Inc. was one of the first user-generated content companies and one of the first viral media companies, pioneering A/B testing and other growth techniques now followed by much of the industry. It provided quizzes, psychological tests developed by PhD's, social networking, matchmaking, photo sharing, and an ad network called Grapevine. Tickle registered over 150 million people before 2005.\n\nTickle survived the dot-com bubble burst of 2000, raised just one round of $9M, became profitable in early 2002, was acquired by Monster Worldwide in May 2004 for $110M including earnout, and became part of the overall Monster network for 4 years before being shut down by Monster on December 31, 2008.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1413,
      "name": "Edusight",
      "slug": "edusight",
      "website": "https://edusight.co/",
      "description": "Edusight’s mission is to understand how students learn. Through its analytics and digital portfolio product, Edusight has impacted over 300,000 K-12 students across 40 countries. Edusight received venture capital funding from Imagine K12, the education vertical within Y Combinator.",
      "one_liner": "Edusight (acquired by NELSON, Canada's largest educational…",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Toronto, ON, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149618.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1411,
      "name": "MathChat",
      "slug": "mathchat",
      "website": "http://www.getmathchat.com",
      "description": "MathChat is a mobile collaboration tool that is solving the problem of getting stuck on math homework. When students are stuck on their math homework they often try to reach out to others to help using technology. MathChat enables them to easily input their math and get help in real time from whoever they trust, including friends, family and teachers. Students can easily enter their math using an optimized math keyboard, and then those helping can view their work in real time and guide the student through pointing and messaging. MathChat can be used to promote student math collaboration in any setting, including the classroom and during tutoring. To learn more visit getmathchat.com.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Mateo, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1410,
      "name": "Chesscademy",
      "slug": "chesscademy",
      "website": "http://www.chesscademy.com",
      "description": "Chesscademy makes learning chess fun and easy. With a wide range of instructive courses and thousands of tactical puzzles, users of all levels can learn from a personalized curriculum that's tailored to their strengths and weaknesses.\r\n\r\nChesscademy grew to a community of over 1 million users from 190 countries.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "New York, NY, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/831330a8286294159cc5c5b24686f0a83b949ec8.png"
    },
    {
      "id": 1408,
      "name": "BrightLoop",
      "slug": "brightloop",
      "website": "http://www.brightlooplearning.com",
      "description": "BrightLoop is Evernote for teachers. We help teachers use qualitative classroom data to personalize learning and communicate progress. Created by teachers, we support teachers in being able to manage it all while helping them to grow into 21st century learning models.\n\nBrightLoop increases teacher satisfaction by taking the stress out of personalized instruction - improving student achievement and teacher retention. By supporting teachers in personalizing instruction, offsetting reliance on standardized data and highlighting a teacher’s positive impact on students, BrightLoop strives to decrease teacher turnover and renew a sense of confidence and respect for the teaching profession.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Boston, MA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1407,
      "name": "Picolab",
      "slug": "picolab",
      "website": "http://getpicolab.com",
      "description": null,
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1406,
      "name": "eduvee",
      "slug": "eduvee",
      "website": "http://www.eduvee.com",
      "description": "eduvee aims to become a leading learning and tutoring platform, integrating great content, delivered to learners on any device with a recommendation engine that drives personal learner relevance. An intuitive and agile learning technology focused on tutoring STEM subjects at secondary school level (although the platform can be tailored for other education vertical markets). Curated content, curriculum configured, adaptive learning engine, with real-time data analytics. Cloud solution delivered to desktop and mobile devices, platform agnostic. http://eduvee.com \n\neduvee is a refined and robust technology that allows us to digitise & augment content faster than anyone, it includes automated language processing of PDFs to split & map content against learning objectives. An adaptive learning technology that recommends content based on both the similarity of content & users. With a dynamic Data Analytics engine providing real-time updates to students, parents & schools adopting the platform to efficiently evaluate & improve learning outcomes.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United Kingdom",
        "Europe"
      ],
      "locations": "London, England, United Kingdom",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149617.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1404,
      "name": "Mission 100%",
      "slug": "mission-100",
      "website": "http://mission100percent.com",
      "description": "Teachers across the country are working daily to improve their practice in order to help their students grow. Research has proven that observation of those who are experts in their craft (teaching and otherwise) leads to more efficient and effective growth.\n\nAt Mission 100% they do the hard work for school leaders and instructional coaches, traveling around the country and identifying those experts in all content areas, grades K-12. They film their classrooms and then edit that footage down into short, targeted clips that name and spotlight exactly what they're doing to get results. These clips are aligned to a framework that makes it easy for school leaders and instructional coaches to search and find the exact clips that will best support them in developing their teachers.\n\nNext, they further curate the library to build collections of clips, targeting specific skills and providing on-demand development using real teachers from actual classrooms.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Durham, NC, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1399,
      "name": "ClassroomIQ",
      "slug": "classroomiq",
      "website": "http://www.getclassroomiq.com",
      "description": "ClassroomIQ is the world's first open response grading platform that doesn't require QR codes or pre-designed templates.  All the existing materials at an educator's disposal can be used as is, without modification.  \n\nTo date, teachers have graded over 8 million open response questions and cut their grading time in half.   \n\nDiscover how at GetClassroomIQ.com\n\n2013 - ImagineK12 Cohort (http://www.imaginek12.com/companies.html)\n2014 - Technori Pitch (https://vimeo.com/86186956)\n2014 - LaunchEDU Finalists (http://sxswedu.com/launchedu/finalists)\n2015 - SVEF iHub Participant (https://www.edsurge.com/news/2015-03-04-silicon-valley-s-pursuit-of-proof)\n2015- Impact Engine Seed + Portfolio Company (http://theimpactengine.com/)\n\nProud members of 1871 Chicago (http://www.1871.com/members/ciq-labs/)",
      "one_liner": "Automatically grade any paper-based assessment online.",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Chicago, IL, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1397,
      "name": "Edoome",
      "slug": "edoome",
      "website": "http://www.edoome.com",
      "description": "Edoome turns the classroom into an online community, so teachers, students and parents can communicate and collaborate in an easy and secure way.\n\nEdoome is a free service where teachers, students and parents can create or join a course to start collaborating, posting assignments, generating online quizzes and sharing files.",
      "one_liner": "Edoome is a social learning platform focused on teachers and students…",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Palo Alto, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1396,
      "name": "Cellabus",
      "slug": "cellabus",
      "website": "http://www.cellabus.com",
      "description": "Cellabus is a device-centric classroom management solution. Our cloud based Mobile Device Management helps schools manage large numbers of different types of devices in diverse settings and quantitatively measure impact of technology on student engagement and learning outcomes. Our teachers’ tools helps teachers ensure that their students are on task, interact with them in a digital classroom setting and discover relevant content and distribute directly to the devices of their students.\n\nCellabus is a member of the Imagine K12 Accelerator (http://www.imaginek12.com/) and Alchemist Accelerator (http://www.alchemistaccelerator.com) programs.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149616.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1393,
      "name": "NetClick Inc.",
      "slug": "netclick-inc",
      "website": "www.netclick.me",
      "description": "NetClick, Inc. is technology developed at the Human-Computer Interaction Laboratory at the Cheriton School of Computer Science, University of Waterloo. We have a unique method for taking static content and making it interactive. Not only is our interaction method simple and effective, but content creators can reuse all of their existing content without any new technical training or overhead. This gives us a significant competitive advantage.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Canada",
        "America / Canada"
      ],
      "locations": "Kitchener, ON, Canada",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1392,
      "name": "Geddit",
      "slug": "geddit",
      "website": "http://letsgeddit.com",
      "description": "Geddit is classroom feedback that starts with students. We give teachers the real-time feedback they need to address each student’s individual needs, by giving every student an easy way to report their confidence in class. Geddit is simple to use, engaging for students, powerful for teachers, and works on any web-enabled device.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Palo Alto, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1388,
      "name": "GigaBryte",
      "slug": "gigabryte",
      "website": "https://www.gigabryte.com/",
      "description": "GigaBryte (formerly TinkerTags) is a platform that makes learning to code easy, fun, and cool. We aim to teach a billion kids to create and control interactive systems. Our mission is to put more learners on the ramp towards further STEM and computing experiences by giving kids the chance to code the things they love!\n\nGigaBryte introduces late elementary school kids to programming. The platform consists of a drag-and-drop visual programming environment; a wearable device that enables kids to bring their programs into the real world; and an online community where children can share their creations and remix the programs of others. We are also developing a curriculum to introduce fundamental computer science concepts like loops, conditionals, variables, procedures, and more through video tutorials.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Palo Alto, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1386,
      "name": "VideoNotes",
      "slug": "videonotes",
      "website": "http://videonot.es",
      "description": "VideoNot.es is the best way for online students to take notes from video lectures. By synchronizing notes with their context (videos, slides, etc.), we make them more understandable, actionable and easy to share. Finally bringing note-taking to the twenty-first century!",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Palo Alto, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149615.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1385,
      "name": "Kaizena",
      "slug": "kaizena",
      "website": "http://www.kaizena.com",
      "description": "Students use Kaizena to request feedback on their work from teachers and other students. From hearing yourself play a wrong note on the piano to a baseball coach guiding your swing, feedback is everyone’s fundamental learning process: try, compare, try again. We extend everyone's natural approach to learning into the classroom.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Palo Alto, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1382,
      "name": "StudyRoom",
      "slug": "studyroom",
      "website": "http://www.getstudyroom.com",
      "description": "StudyRoom is the social learning network for students that helps you connect with your classmates. Students can share notes, help each other out with tough homework problems or concepts and find study groups before midterms and finals!\r\n\r\nThousands of students are taking classes from UCLA, UCI, UCD, UCSD, CSULA, Oregon State, UCSC, Penn State, SJSU and SFSU, and many others using study rooms for their courses and they describe it as lifesaver. If you have ever been stuck doing homework or studying for a midterm and just needed a little help, now you can get it super fast from your classmates on StudyRoom on your iPhone, iPad or laptop.\r\n\r\nConnect with us!\r\n\r\n- Instagram:  @StudyRoom\r\n- Twitter:           @getstudyroom\r\n- Pinterest:    @StudyRoom\r\n- Facebook:   facebook.com/getstudyroom",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1381,
      "name": "Tioki",
      "slug": "tioki",
      "website": "http://www.tioki.com",
      "description": "Tioki is the premiere online professional network exclusively for the education market.\n\nEducators create professional profiles that can include video of themselves in the classroom.\n\nCurrently, hundreds of schools, including Harlem Village Academies (NYC) and Oakland Unified (CA) are using the platform to actively recruit the thousands of registered educators on the platform. Tioki is disrupting the multi-billion dollar Education HR space.\n\nFeatured in TechCrunch, NBC News, EdWeek, Edsurge.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1379,
      "name": "Blendspace",
      "slug": "blendspace",
      "website": "http://www.blendspace.com",
      "description": "Over 10,000 schools are using Blendspace as the easiest way to create and deliver digital lessons that adapt to students needs.\n\nTeachers use Blendspace's intuitive drag-and-drop interface and content partnerships to build lessons in 5 minutes. With its built-in assessments, lesson tacking and simple sharing, Blendspace is the go-to learning and teaching tool in over 150,000 classrooms.\n\nClassrooms are rapidly going digital and we are on the path to power each of them.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1378,
      "name": "MommaZoo",
      "slug": "mommazoo",
      "website": "www.mommazoo.com",
      "description": "MommaZoo is a mobile web app for parents and teachers to build parent communities around their kids' schools.\n\nWith MommaZoo, you can:\n\n* Discover and meet other parents;\n\n* Find parents interested in sharing help;\n\n* Get recommendations on extracurricular activities;\n\n* Communicate and connect with group members;\n\n* Sign-up for class volunteering requests;\n\n* Access class contact information on your smartphone, computer, or tablet\n\nMommaZoo is the only universally available HTML5 cross-platform app for parents and teachers to access contacts and communications on any device, anywhere, and in any language. Parents are constantly on the go and so having ubiquitous access to school information is important for regular communications and in the event of an emergency, it becomes critical.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Carlos, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1375,
      "name": "SmarterCookie",
      "slug": "smartercookie",
      "website": "http://beasmartercookie.com",
      "description": "SmarterCookie (beasmartercookie.com) is an online video coaching and collaboration platform enabling K-12 schools to support individualized and continuous teacher learning. Streamline video coaching and reflection, enable teacher collaboration rooted in practice, and showcase exemplar teaching at your school. SmarterCookie handles all the complicated parts of video upload, storage, and private sharing so that school leaders can focus on helping teachers reach their potential.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149614.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1374,
      "name": "DigitWhiz",
      "slug": "digitwhiz",
      "website": "http://www.digitwhiz.com",
      "description": "DigitWhiz is all about making sure that kids master foundational math skills in a fun and effective way. Our online program evaluates current abilities, prescribes games and guides kids to master basic and pre-algebra skills. It’s easy for teachers to setup their class, get started right away and track student progress. Parents use DigitWhiz too! Check out our iPad version here. DigitWhiz is teacher created and kid approved!",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149613.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1372,
      "name": "DSK",
      "slug": "dsk",
      "website": "http://mytryumph.com",
      "description": null,
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1370,
      "name": "Socrative",
      "slug": "socrative",
      "website": "htp://www.socrative.com",
      "description": "Socrative helps teachers engage & assess the class with educational activities on laptops, smartphones and tablets. In the background, they track student performance and provide real-time data to help teachers, parents, schools and districts personalize and improve learning.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Cambridge, MA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1367,
      "name": "TopMind",
      "slug": "topmind",
      "website": "satrocket.com",
      "description": null,
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1366,
      "name": "LearningJar",
      "slug": "learningjar",
      "website": "www.learningjar.com",
      "description": "LearningJar helps you stay up-to-date on skills for the evolving professional lives. Our proprietary algorithm surfaces the hottest skills to learn, crowd sources the best resources and allows people to prove mastery of skills. At the end, you gain credibility for your skills, have a community for informal learning and a central repository to share with employers.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Leandro, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1365,
      "name": "edshelf",
      "slug": "edshelf",
      "website": "http://edshelf.com/",
      "description": "Our mission is to make a positive impact in the world by making education more efficient and effective. We strive to enable educators to do what they do best, teach and inspire.\n\nedshelf is a directory of websites, mobile apps, and desktop programs that are rated & reviewed by parents & educators, for parents & educators. We help you find the right educational tools for your specific needs.",
      "one_liner": "edshelf is a socially-curated discovery engine of websites, mobile…",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Mateo, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1363,
      "name": "InstaGrok",
      "slug": "instagrok",
      "website": "http://www.instagrok.com",
      "description": "instaGrok is an interactive learning/research tool that empowers self-directed learning in an engaging and personalized way.\n\nBeyond merely retrieving educational content on any topic, instaGrok presents the topic as a visual, interactive graph, allowing learners to quickly grasp important concepts, relationships and key facts. In addition, instaGrok has many other great features that facilitate learning and research, such as difficulty leveling, auto-generated quizzes and journals.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Berkeley, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1362,
      "name": "TapToLearn",
      "slug": "taptolearn",
      "website": "www.taptolearn.com",
      "description": "When we began our first experiments with using Mobile devices a few years ago we were very excited by the possibility of learning in nontraditional manner. The beauty of effectiveness of the iPhone first and the iPad platforms gave shape to our vision of building beautiful apps, designed to build learning for your iPhone, iPod touch and iPad Devices. Each of our apps are extremely easy to use, focus on just one area of learning using interactivity and add an element to fun while learning.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 11,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Menlo Park, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1361,
      "name": "Class Connect",
      "slug": "class-connect",
      "website": "http://www.classconnect.com",
      "description": "ClassConnect is a lesson crowdsourcing tool for teachers. It flaunts a mix of functionality from Dropbox and Github to enable constant enhancement and distribution of high quality educational content.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1359,
      "name": "BrainNook",
      "slug": "brainnook",
      "website": "http://www.brainnook.com",
      "description": null,
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1357,
      "name": "TutorCloud",
      "slug": "tutorcloud",
      "website": "http://www.tutorcloud.com",
      "description": null,
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149612.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1355,
      "name": "Eleven Learning",
      "slug": "eleven-learning",
      "website": "www.elevenlearning.com",
      "description": null,
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 0,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149611.0,
      "logo_url": "/company/thumb/missing.png"
    },
    {
      "id": 1353,
      "name": "Eduvant",
      "slug": "eduvant",
      "website": "http://www.eduvant.com",
      "description": "Eduvant provides a disruptively inexpensive and powerful way for school systems to create value and innovate with data they’re already collecting. We bring school data into the 21st century with an integrated, open development platform and an initial suite of tools that empower decision-makers with real-time analytics. Additionally, our platform’s open API enables outside developers to build integrated data solutions for schools.",
      "one_liner": "",
      "batch": "IK12",
      "status": "Inactive",
      "team_size": 2,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Austin, TX, USA",
      "tags": [],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1465149611.0,
      "logo_url": "/company/thumb/missing.png"
    }
  ],
  "fetched_at": "2025-03-06T06:01:15.160680"
}