{
  "data": [
    {
      "id": 30818,
      "name": "Nox Metals",
      "slug": "nox-metals",
      "website": "https://noxmetals.co/",
      "description": "Nox Metals is building the fastest processing metals factory in North America. Our software runs quoting, scheduling, and operations to streamline production and reduce cost. We supply CNC shops with custom-cut material at unmatched speed and efficiency.",
      "one_liner": "The modern factory for fast, low-cost metals. ",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 1,
      "industry": "Industrials",
      "subindustry": "Unspecified",
      "industries": [
        "Industrials",
        "Manufacturing and Robotics"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Detroit, MI, USA",
      "tags": [
        "Manufacturing"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751751667.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/d953f614b90f897eb3f17d74909591b83860cbc1.png"
    },
    {
      "id": 30806,
      "name": "Uplift AI",
      "slug": "uplift-ai",
      "website": "https://upliftai.org/",
      "description": "We build speech understanding and speech generation models for the five major languages spoken in Pakistan, where 42% of the adult population can not read any language. \r\n\r\nPakistan is the 5th most populous country in the world with a $411 billion GDP. Yet its overlooked and no practical voice models exist for the local languages.\r\n\r\nWith our APIs and SDKs, businesses offer high-quality voice interfaces in domains like banking, agriculture, healthcare, and government services. This enables them to finally offer digital services to every customer -- often for the first time.\r\n\r\nOur founding team has a decade of experience building world-leading voice products, including at Alexa and Siri. We have launched entire AWS services; and software written by us previously is used by millions daily.\r\n\r\nWe do in-house research and development. We gather our own data, then train and deploy our own models. We own our technology stack end-to-end.\r\n\r\nWe are on a mission to uplift entire nations through better access to digital information and digital services.",
      "one_liner": "Foundational Voice AI for underserved languages",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 5,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "Remote",
        "Partly Remote"
      ],
      "locations": "",
      "tags": [
        "Speech Recognition",
        "Conversational AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750590533.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/4c2008e580fb1146da7922b566c2a03af87f5a0c.png"
    },
    {
      "id": 30805,
      "name": "RealRoots",
      "slug": "realroots",
      "website": "http://www.therealroots.com",
      "description": "We are a marketplace that helps women make new friends in her city via curated matching and guided shared experiences. Users fill out a 10-minute survey, and we match her with a group of compatible women nearby. The group then enjoys a series of 6 bonding experiences, leaving with at least one new friend -- guaranteed.",
      "one_liner": "RealRoots guarantees women new friendships.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 4,
      "industry": "Consumer",
      "subindustry": "Consumer -> Social",
      "industries": [
        "Consumer",
        "Social"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Marketplace",
        "Consumer"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750729944.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/b1826c85adc2f6ea01d50ca7c977e6f72c739c3f.png"
    },
    {
      "id": 30794,
      "name": "Vulcan Technologies",
      "slug": "vulcan-technologies",
      "website": "https://www.vulcan-tech.com/",
      "description": "Vulcan primarily offers two different AI services for two different constituencies:\r\n1) Automatic regulatory drafting for executive branch agencies in government and \r\n2) Regulatory compliance and comment for industry\r\nBeneath these tools is a proprietary system that we call \"intelligent legal cartography,\" an automatic mapping of relationships between statutes, regulations, and case law. In short: Vulcan equips agencies to comply with changing state and federal law, and enables business to comment, contest, and comply with regulatory requirements.",
      "one_liner": "AI legal cartography",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Legal",
      "industries": [
        "B2B",
        "Legal"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [
        "Artificial Intelligence",
        "SaaS",
        "GovTech",
        "Compliance"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750286926.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/99289e9c71cb1127d9713f9951ef029e17d28248.png"
    },
    {
      "id": 30778,
      "name": "Perspectives Health",
      "slug": "perspectives-health",
      "website": "https://perspectiveshealth.ai/",
      "description": "",
      "one_liner": "Automating EMRs for frontline clinicians",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 4,
      "industry": "Healthcare",
      "subindustry": "Healthcare -> Healthcare IT",
      "industries": [
        "Healthcare",
        "Healthcare IT"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Workflow Automation",
        "Healthcare",
        "Mental Health",
        "Healthcare IT"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751446455.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/d4d717434657a084785d53a7ab208f3a1b202dae.png"
    },
    {
      "id": 30776,
      "name": "Magnetic",
      "slug": "magnetic",
      "website": "https://www.magnetictax.com",
      "description": "Magnetic scans client documents - from handwritten charity notes to excel spreadsheet Schedule Cs to multi-state K-1s - and enters them into tax software automatically, saving hours of tedious data entry. \r\n\r\nThe accounting profession is facing a massive talent shortage, as graduates choose different professions and the old guard begins to retire. As a result, CPA and tax preparation firms are awash in clientele, but unable to keep up. At many firms, phones go unanswered, clients are \"fired\", and websites are taken down, as the existing workforce tries to handle the grueling 80 hour+ weeks necessary to push through tax season to the April 15th deadline.\r\n\r\nWe built this because a former colleague who owns her own tax firm asked us to automate her workload, and we quickly realized the massive opportunity. Thomas brings deep domain expertise as the former Head of Product at Keeper (YC W19), where he built tax engine automation systems and an OCR form scanning system that outperformed everything else on the market. At Keeper, he leveraged early access to OpenAI's LLMs (well before ChatGPT) to build systems that automated the entire tax filing process, allowing a tiny team of CPAs to process thousands of returns with near zero busy work. Patrick was the first engineer at FunCraft, shipping multiple mobile games with 1M+ downloads and building scalable shared codebases. We've worked together since 2017, including co-leading multiple teams at Zynga as PM & Tech Lead respectively.\r\n\r\nWe launched this year in the middle of tax season and quickly processed hundreds of returns, earning thousands in ARR, and since tax season we've been growing customers by >30% month-over-month. We've completely automated over 25% of the return process so far and developed a proprietary vision model that beats incumbent scanning technology by almost 2x on accuracy - jumping from 50% field-level accuracy to 89%, approaching the quality of their expensive human-verified service at 92%.\r\n\r\nThe opportunity is massive - there are 80M US personal tax returns filed via professionals annually, in a $2B outsourcing market where individual CPA firms currently pay $100k-$1M per year for inferior services. We're positioned to capture significant market share by offering better accuracy & document coverage, instant processing, and superior user experience.\r\n\r\nWe've built this kind of software before, we've worked together for years (and even lived together), we've built products to $10M ARR before, and we have the grit to outwork anyone in this space.",
      "one_liner": "AI tax preparation for CPAs",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Productivity",
      "industries": [
        "B2B",
        "Productivity"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [],
      "stage": "Early",
      "is_hiring": true,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750477681.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/9c6be0818283f49c20fc921c3bc7db67bfb60bf5.png"
    },
    {
      "id": 30772,
      "name": "stagewise",
      "slug": "stagewise",
      "website": "https://stagewise.io",
      "description": "stagewise is a frontend coding agent that lets you build UIs visually, right in your browser. Today, developers struggle to describe visual changes to AI coding agents in their IDE. It's slow and abstract. With stagewise, you stay on your localhost preview, click any element, and give commands in plain English like, “Make this button green and move it to the right.” It removes the context switching and guesswork, making frontend development 10x faster.\r\n\r\nWe are two German engineers who met while scaling a B2B SaaS startup to $700k ARR. With backgrounds in both enterprise engineering (Rheinmetall, dSPACE) and building web apps used by thousands, we have the unique blend of discipline and product sense needed to build this.\r\n\r\nWe launched a hacky MVP two months ago and it exploded, growing to over 4,000 GitHub stars with massive viral attention on X and YouTube. Despite it being rough and experimental, we saw thousands of installations and currently have ~700 daily active users. This overwhelming market pull proves the desperation for a better solution. Our real moat is the custom, high-speed coding agent we are launching now - we expect this to dramatically increase growth and retention.\r\n\r\nOur vision is to empower anyone to create well-designed applications, regardless of their technical skill. We start with developers who lack design experience, but our ultimate goal is to change how products are built. stagewise will enable non-technical stakeholders - product managers, designers, and marketers - to directly iterate on the UI themselves, creating a new, collaborative workflow and making us the essential tool for building on the web.",
      "one_liner": "A frontend coding agent that lives inside your browser on localhost.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "Germany",
        "Europe"
      ],
      "locations": "Bielefeld, NRW, Germany",
      "tags": [
        "Developer Tools",
        "Web Development",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751997318.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/77a0945ae8c271b92f411a28c4d7ed11be60ad29.png"
    },
    {
      "id": 30769,
      "name": "Juxta",
      "slug": "juxta",
      "website": "https://usejuxta.org",
      "description": "Juxta is creating the first Universal Positioning System (UPS) — a GPS alternative that can monitor movement anywhere on earth with no new hardware, minimal internet connection, and remote deployment. Using custom machine learning models and a first-of-its-kind synthetic fingerprinting technology, Juxta can make any indoor, outdoor, or underground space location-aware in minutes for a fraction of the cost of any other geospatial technology.\r\n\r\nJuxta's UPS can be leveraged across industries — from securely tracking soldiers in combat zones to providing offline positioning for robots to offering asset tracking in warehouses and ports around the globe.",
      "one_liner": "Building a GPS alternative 100x more powerful with no hardware needed.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": null,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Indoor Mapping",
        "Computer Vision",
        "ML"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751908614.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/0e2406b819c520b6b5c6f58e45423c720bf0661d.png"
    },
    {
      "id": 30763,
      "name": "dScribe AI",
      "slug": "dscribe-ai",
      "website": "https://dscribeai.com/",
      "description": "dScribe AI uses autonomous drones and 3D vision to track bulk inventory. Think piles of grain or gravel for the ag and mining industry.\r\n\r\nBulk inventory tracking is broken. Companies either rely on guesstimates or pay for expensive manual surveys which are still off by 20 to 30%. Without accurate numbers, it’s hard to plan logistics, like how many truckloads are needed. And it creates accounting issues by misreporting inventory value, hurting financial planning and leading to missed opportunities.\r\n\r\nWe’ve lived this problem, and we know how to solve it. Warren saw it firsthand as a Product Manager at Milk Moovement, a $20M Series A AgTech startup, working closely with feed suppliers and farm managers. Jordan scaled Microsoft Azure’s largest public API, handling over 700M requests/month, and sold software to a public company. Cole was engineer #3 at Tropic, scaling it from seed to Series B, and later led engineering at an AI startup.\r\n\r\nWe’ve built an integrated hardware and software platform that’s now being piloted by some of the largest agriculture and construction companies in North America. As industries demand real-time visibility into the physical world, dScribe AI is positioned to become the system of record for inventory that don’t fit in traditional boxes and barcodes.\r\n\r\n\r\n",
      "one_liner": "Track bulk inventory with autonomous drones and 3D vision",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "Overland Park, KS, USA",
      "tags": [
        "B2B",
        "Supply Chain",
        "Agriculture",
        "AI",
        "Industrial"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1752017595.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/741086b6ee1ac324a06d9b831065e36b5b8e9d9b.png"
    },
    {
      "id": 30761,
      "name": "Reacher",
      "slug": "reacher",
      "website": "https://reacherapp.com/",
      "description": "Reacher automates affiliate marketing for enterprise brands, replacing teams of 5+ people with AI-powered creator discovery, outreach, and management. \r\n\r\nTrusted by brands driving $20M+ in GMV, we're building the largest marketplace where creators access premium deals guided by an AI talent manager, while brands access our vetted network of top creators.",
      "one_liner": "AI platform to scale brand x creator partnerships 10x faster",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 8,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Fully Remote"
      ],
      "locations": "San Francisco, CA, USA; Remote",
      "tags": [
        "Artificial Intelligence",
        "Marketplace",
        "B2B",
        "E-commerce",
        "Creator Economy"
      ],
      "stage": "Early",
      "is_hiring": true,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750191046.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/e18f0a8b8fff511049fe03b4ad0dc3b98bce28b5.png"
    },
    {
      "id": 30758,
      "name": "Hera",
      "slug": "hera-video",
      "website": "https://hera.video/",
      "description": "Hera is an AI motion designer that turns 5-hour projects into 5-minute tasks. \r\n\r\nWhen you're a YouTuber making an infographic animation, instead of spending hours manually clicking buttons in Adobe After Effects, you can create the same animation in minutes in Hera. \r\n\r\nThrough talking to our users, we realized that 95% of time spent on motion graphics is manual button clicking, not creative work. This insight led us to focus on automating the tedious parts while giving the user all creative control.\r\n\r\nWe launched in May 2025, got 100k waitlist signups in 8 weeks, and we're doubling revenue monthly.",
      "one_liner": "AI Motion Designer",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Generative AI",
        "SaaS",
        "Design Tools"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751591849.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/2215299a08cad90042336d5a56fdbaddfd3c49c5.png"
    },
    {
      "id": 30755,
      "name": "Pally",
      "slug": "pally",
      "website": "https://pally.com",
      "description": "Hey 👋, we’re Haz and Wyatt, the founders of Pally, and we’re building at the intersection of AI and Human Relationships. \r\n\r\nWe believe that while AI will automate a lot of low-level tasks, that this will dramatically increase the value of human connection at the highest level.\r\n\r\nIn a world full of ‘AI SDRs’, our warm connections become more important than ever. \r\n\r\nYet today, keeping track of thousands of connections across countless social platforms is impossible. We forget to respond, we miss important moments, we lose touch.  \r\n\r\nWe’re building Pally to solve that. \r\n\r\nWe bring together every connection, across every platform. Our AI researches everything they’ve ever posted online, and uses its deep understanding of each person to help you achieve your goals; whether hiring, fundraising, or sales.",
      "one_liner": "Pally is an AI Relationship Management Platform",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Productivity",
      "industries": [
        "B2B",
        "Productivity"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Consumer",
        "B2B",
        "Productivity",
        "Search",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": true,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750346506.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/6cc7c45ea4fbab294226a104bf2bacc21f8cb627.png"
    },
    {
      "id": 30743,
      "name": "Opennote",
      "slug": "opennote",
      "website": "https://opennote.com",
      "description": "Opennote is building an interactive AI tutor that gives every student a truly personalized learning experience.\r\n\r\nMost students never get to engage deeply with material in traditional classrooms or generic online tools. Opennote changes that by acting as a human-like, intuitive tutor—one that remembers your progress and adapts every session to how you learn best.",
      "one_liner": "The Interactive AI Tutor That Knows You",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "Education",
      "subindustry": "Education",
      "industries": [
        "Education"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "AI-Enhanced Learning",
        "Education",
        "SaaS",
        "Consumer"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1752018108.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/fbef42e17cd76584a4249ebbc49a1db7307ab1b1.png"
    },
    {
      "id": 30738,
      "name": "Altur",
      "slug": "altur",
      "website": "https://altur.io",
      "description": "",
      "one_liner": "AI agents for debt collection and sales",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 4,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "Mexico",
        "Latin America",
        "Remote",
        "Partly Remote"
      ],
      "locations": "Mexico City, CDMX, Mexico",
      "tags": [
        "Artificial Intelligence",
        "Generative AI",
        "Telecommunications"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750622964.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/ce362aa339ed75ccb6c9572c39d69b3d181f1cc9.png"
    },
    {
      "id": 30732,
      "name": "Humoniq",
      "slug": "humoniq",
      "website": "https://humoniq.ai",
      "description": "Humoniq is building voice AI agents to handle customer support for travel companies, such as airlines.\r\n\r\nOur team is uniquely equipped to solve this challenge. We grew a travel management company, Flightfox (YC S12), to over $20M in annual sales while handling millions of customer support requests.\r\n\r\nOur mission now is to make customer support in travel the fastest and most helpful of any industry. We already have major travel companies signed and a rapidly growing deal pipeline.",
      "one_liner": "Voice AI agents for customer support in travel",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Travel",
        "Conversational AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751772864.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/5b4b4793c04b2144e6d808676c5d789049433c7b.png"
    },
    {
      "id": 30730,
      "name": "Idler",
      "slug": "idler",
      "website": "https://idler.ai/",
      "description": "",
      "one_liner": "AI employees that handle the work, so people can do the magic.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Operations",
      "industries": [
        "B2B",
        "Operations"
      ],
      "regions": [
        "Unspecified"
      ],
      "locations": "",
      "tags": [
        "Enterprise Software",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1749750449.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/fcd86cbc2e4ab44520f932ab828ce39c7bafa4f1.png"
    },
    {
      "id": 30720,
      "name": "Autosana",
      "slug": "autosana",
      "website": "https://autosana.ai",
      "description": "A cloud-based tool for mobile teams to run natural language end-to-end tests. Eradicates the need to write/maintain E2E tests and manual testing. Seamlessly integrates into your CI, supports both iOS and Android, and is framework-agnostic (React Native, Flutter, Swift, etc).\r\n\r\nNo code, no setup, just catching bugs before users do. ",
      "one_liner": "QA agent for mobile apps",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Developer Tools",
        "SaaS"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751416575.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/5c7dda83aa113d5017c2cb187435ccccb356bd6a.png"
    },
    {
      "id": 30716,
      "name": "Finto",
      "slug": "finto-de",
      "website": "https://www.gofinto.com/",
      "description": "Finto automates accounting for enterprises. With agents, we double an accountant's productivity in handling accounts payable - from invoice verification and supplier communication to account assignment, approval workflows, and ERP postings, all in one streamlined step.",
      "one_liner": "AI accounting for enterprises",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Finance and Accounting",
      "industries": [
        "B2B",
        "Finance and Accounting"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Fintech",
        "Enterprise Software",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751218179.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/f6adb7f41be65aa21db82cf58680bb6b24b1fdaa.png"
    },
    {
      "id": 30708,
      "name": "Perseus Defense",
      "slug": "perseus-defense",
      "website": "https://perseusdefense.ai",
      "description": "Perseus Defense is building a mass-manufactured Counter UAS solution for the Department of Defense and Department of Homeland Security. Current solutions are one-to-one, too dangerous for use on U.S. soil, and orders of magntiude more expensive than the threats they defeat. Our micro-guided missile system is man-portable, multi-domain capable, and has both forward-deployed and low-collateral defeat variants. It senses, engages, and eliminates threats with drastically reduced cost per engagement. \r\n\r\nSolving this critical national security problem requires understanding complex DoD needs along with actual rocket science including aerodynamics, guidance, navigation, control, and much more. Jason and Steve met at Penn State while they pursued a PhD and MS in aerospace engineering, respectively. Their past experiences designing space helicopters for NASA, making Boeing airliners land autonomously, controlling swarms of unmanned autonomous systems, teaching aerospace engineering at Stanford, winning multiple ONR and DOE engineering competitions, and founding an international drone competition makes them the perfect team to create transformative solutions protecting our service members. \r\n\r\n\"If you build this, it will be mandatory equipment for every truck, boat, and convoy in the U.S. Military. We're talking thousands of units.\" - Former DoD Procurement Officer\r\n\r\nThe White House just released Executive Order, \"Unleashing American Drone Dominance\" which adds billions of dollars, government support, and streamlined regulations to enable the development of our product. \r\n\r\nTraction: \r\nA UAS prototype was designed and built in one week and a prototype of the guided missile was prototyped in four days. Following the Stanford Hacking for Defense process that Perseus Defense adviser and former Army Ranger Dr. Jeff Decker wrote the book on, Jason and Steve used 60 end-user interviews across the DoD and DHS to shape the product to something of critical need to both boots on the ground and DoD purchasers. Perseus has already been invited to a Phase-II in-person pitch of their solution to government end-users, signaling progress towards contract opportunities. ",
      "one_liner": "Guided micro-missiles for Counter-UAS.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "Industrials",
      "subindustry": "Industrials -> Drones",
      "industries": [
        "Industrials",
        "Drones"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Hardware",
        "Drones",
        "Swarm Robotics"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750048762.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/5cdd4deac94e3261e5048ff6c4ffdd39942a5840.png"
    },
    {
      "id": 30707,
      "name": "Phases",
      "slug": "phases",
      "website": "https://phases.ai",
      "description": "We’re building the first full-stack AI agent company to automate clinical trials for pharma companies.",
      "one_liner": "Automating clinical trials with agents, starting in recruitment",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "Healthcare",
      "subindustry": "Healthcare -> Healthcare IT",
      "industries": [
        "Healthcare",
        "Healthcare IT"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Healthcare IT",
        "Conversational AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751998711.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/7f48e664a460b19faede05bd1de6c49c5d3931a9.png"
    },
    {
      "id": 30705,
      "name": "Summon",
      "slug": "summon",
      "website": "https://trysummon.com",
      "description": "Summon is the complete end-to-end MCP platform. We're building the pipes connecting context to client applications for the agent economy. \r\n\r\nSummon transforms MCP development from a fragmented, manual process into an AI-first, collaborative workflow. We build MCP servers from OpenAPI specs using our AI agent, provide debugging playgrounds, run continuous evaluations against different LLMs, and offer enterprise hosting with observability. This creates a complete virtuous loop where AI builds, maintains, and improves MCP integrations, accelerating time-to-market, reducing bugs, and aligning developers, QA, and product teams.\r\n\r\nWith MCP gaining adoption across ChatGPT, Claude, and Microsoft Copilot, companies need agent-accessible APIs to remain competitive.",
      "one_liner": "Open-Source Postman for MCP servers",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "United States of America",
        "America / Canada",
        "Remote",
        "Partly Remote"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Developer Tools",
        "Generative AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750717483.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/8c6296641dda93e2e42b42eb8aa9b1ad557b54e7.png"
    },
    {
      "id": 30700,
      "name": "Nozomio",
      "slug": "nozomio",
      "website": "https://www.nozomio.com/",
      "description": "Nozomio is a product lab building engineers for the age of AI.\r\n\r\nAs coding agents become ubiquitous, the real bottleneck shifts from “write code” to “know which code and docs to feed them.” Starting with the tool named Nia, the mission is to provide context enrichment through agentic research and indexing of any external codebase(-s) or documentation via MCP / API.\r\n\r\nNozomio started with Arlan's early frustration with the agentic coding ecosystem, especially around context and memory. After winning Product of the Day in February and raising pre-seed, Arlan moved to London and then to SF as a solo immigrant from Kazakhstan to build the future of software engineering. \r\n\r\ntry nia at trynia .ai <3 ",
      "one_liner": "Engineers for AI era, starting with contextual layer for coding agents",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 1,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Developer Tools",
        "API",
        "APIs"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751302971.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/1d85c6a1195667680f7ed4c90a6bda101d0cc579.png"
    },
    {
      "id": 30692,
      "name": "Wisp AI",
      "slug": "wisp-ai",
      "website": "https://wispai.app/",
      "description": "Wisp AI is the executive assistant for everyone — not just CEOs. It manages your calendar, drafts emails, summarizes meetings and notes, and handles your to-dos and reminders. Built for small business owners and busy employees, Wisp saves hours every week by automating admin work — all for a fraction of the cost of a human assistant.",
      "one_liner": "Wisp AI is an executive assistant for the everyday user.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "Consumer",
      "subindustry": "Consumer",
      "industries": [
        "Consumer"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Generative AI",
        "Productivity",
        "AI Assistant"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751244737.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/af1b75ac54386edfe8b2d84e507e2337ad380cce.png"
    },
    {
      "id": 30690,
      "name": "Flai",
      "slug": "flai",
      "website": "https://www.useflai.com/",
      "description": "Flai helps retail, restaurant, and warehouse employers hire faster and find candidates who actually stay on the job.\r\n\r\nThe problem we solve: frontline managers waste hours interviewing candidates who quit before training ends. With 100%+ annual turnover, hiring becomes a daily firefight of filling shifts with whoever shows up.\r\n\r\nWe use AI voice interviewers that run first-round phone screenings. But we don't stop at screening; our AI also monitors new hires through check-in calls during their critical first 90 days to detect early attrition signals and flag these for managers to prevent it.\r\n\r\nThis creates a learning loop. The screening AI gets smarter with each placement, learning to recognize which candidates will stick around versus those who will leave early. Over time, this means fewer bad hires and less turnover.\r\n\r\nThe result: managers stop wasting time on candidates who won't last, cost per hire drops as turnover decreases, and shifts get covered by people who actually want to be there.\r\n\r\nOur founding team has built voice AI products at HappyRobot, scaled infrastructure at Uber for millions of users, and applied data science at Netflix to solve operational challenges.\r\n\r\nWe're not just screening candidates, we're redefining how retail businesses approach hiring and retention in high-turnover industries.",
      "one_liner": "We help retail hire faster and keep workers longer",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Recruiting and Talent",
      "industries": [
        "B2B",
        "Retail"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Generative AI",
        "SaaS",
        "Recruiting",
        "Retail",
        "Enterprise Software"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751567522.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/6b90c0f9fa101c9a96455820ea0a553837b94f49.png"
    },
    {
      "id": 30669,
      "name": "Dash",
      "slug": "dash",
      "website": "https://www.usedash.ai/",
      "description": "Dash is a general agent that connects to your G-Suite, Slack, Notion, Linear, and more to take in your personal context and perform actions. \r\n\r\nConsider it an agentic Glean that allows knowledge workers to save 2-3 hours a day of busy work.",
      "one_liner": "ChatGPT with Hands",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Productivity",
      "industries": [
        "B2B",
        "Productivity"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Workflow Automation",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750786342.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/e47e34f35e388489ce2a0f3f4a13e6b49dce9ab9.png"
    },
    {
      "id": 30666,
      "name": "CareSwift",
      "slug": "careswift",
      "website": "https://www.careswift.com/",
      "description": "Ambulance crews lose valuable time completing reports after each call. Even minor mistakes cause insurance claims to be rejected. CareSwift is a real-time AI assistant built directly into ambulance reporting systems, guiding medics as they document care and instantly flagging errors. Crews complete accurate, compliant reports in under three minutes, cutting documentation time by 80 percent and helping agencies avoid insurance claim denials.",
      "one_liner": "AI operating system for ambulance agencies",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "Healthcare",
      "subindustry": "Healthcare",
      "industries": [
        "Healthcare"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "New York, NY, USA",
      "tags": [
        "Artificial Intelligence",
        "SaaS",
        "Health Tech",
        "Workflow Automation",
        "Healthcare IT"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751153734.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/f57117138aa46056d21a2d0bd92569a3da39e148.png"
    },
    {
      "id": 30664,
      "name": "Kestroll",
      "slug": "kestroll",
      "website": "https://www.kestroll.com/",
      "description": "Kestroll is the AI-powered media asset management platform for professional and collegiate sports organizations.\r\n\r\nKestroll automatically ingests, labels, and organizes all of a team's media assets (game photos, gameplay footage, creative content, press interviews, broadcast clips, etc.), and provides a central interface for the entire organization to access and distribute content.\r\n\r\nKestroll eliminates the laborious labeling process and provides easy content access for the entire organization, without the clunky interfaces and long learning curves of traditional MAMs.\r\n\r\nThe days of filtering through someone else's tags are past. With Kestroll, anyone in the organization can search in everyday language, based on visual cues, abstract concepts, creative intent, and more, without the burden of manual labeling. ",
      "one_liner": "AI media asset management for sports organizations",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Operations",
      "industries": [
        "B2B",
        "Operations"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Sports Tech",
        "Computer Vision",
        "Video",
        "Automation",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751838348.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/146dcc3d13f9a26c2300485534fada61ffbc8c0f.png"
    },
    {
      "id": 30660,
      "name": "Magnitude",
      "slug": "magnitude",
      "website": "https://magnitude.run",
      "description": "Magnitude is the open-source, vision-first browser agent. \r\n\r\nIt interacts with the browser much like a human would. It’s accurate, reliable, and fully customizable, enabling real production usage.\r\n\r\nYou can use it to automate tasks on the web, intelligently extract data, test your web apps, or as a building block for your own browser agents.\r\n\r\nWe recently achieved a state-of-the-art 94% success rate on the WebVoyager benchmark, beating all other browser agents.",
      "one_liner": "Open-source, vision-first browser agent",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Developer Tools",
        "Open Source",
        "Automation",
        "Infrastructure"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751905744.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/8e3212fa8db054c4295b1c0fc5127a5521fe81a5.png"
    },
    {
      "id": 30653,
      "name": "Skope",
      "slug": "skope",
      "website": "https://useskope.com",
      "description": "We’re building an autonomous revenue engine for nonprofit fundraisers, powered by AI agents. Skope allows organizations to enrich human profiles and make sense of their old data, while constantly finding new ideal donors.",
      "one_liner": "AI Agents for Nonprofits.",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Nonprofit",
        "B2B",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750879126.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/d598c9ae6f0adaf363dce2801fe32db30733e9bd.png"
    },
    {
      "id": 30647,
      "name": "Cyberdesk",
      "slug": "cyberdesk",
      "website": "https://www.cyberdesk.io",
      "description": "Cyberdesk is an open source, self hostable fleet of virtual desktops. We expose a simple API to start and control hundreds of virtual desktops, perfect for building computer use agents that automate repetitive, boring desktop tasks (like data entry).\r\n\r\nUnder the hood, we handle the provisioning of the desktops, a warm pool (for fast boot up times), and sending commands. \r\n\r\nMost importantly, we are fully open source and self-hostable on any Kubernetes cluster, which makes us perfect for agent developers automating in regulated industries such as healthcare, finance, insurance, and more.",
      "one_liner": "Self hostable fleet of virtual desktops to build computer use agents",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Infrastructure",
      "industries": [
        "B2B",
        "Infrastructure"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Developer Tools",
        "Workflow Automation",
        "Open Source"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1749659433.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/3d9c2d052831ff87cd795bb52b99c031e59ac069.png"
    },
    {
      "id": 30644,
      "name": "Herdora",
      "slug": "herdora",
      "website": "https://www.herdora.com",
      "description": "Herdora optimizes GPU code to run faster and cheaper on any hardware. Companies get full GPU utilization without hours of manual tuning.",
      "one_liner": "Supercharge your GPU performance",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Engineering, Product and Design",
      "industries": [
        "B2B",
        "Engineering, Product and Design"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Developer Tools",
        "AI"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751530242.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/66abb17a3df84fe0726adf6b1d88e334ca44863c.png"
    },
    {
      "id": 30642,
      "name": "Orange Slice",
      "slug": "orange-slice",
      "website": "https://orangeslice.ai",
      "description": "Orange Slice uses AI agents to crawl the internet for signals/firmographic data that help sales teams find high-intent prospects by continuously monitoring the internet for buying signals and firmographic changes.\r\n\r\nOur agents scan millions of data sources - including company websites, news articles, job postings, press releases, and social media - to detect meaningful events such as leadership changes, product launches, funding rounds, hiring trends, and more. These insights are transformed into actionable sales signals that indicate a company’s likelihood to purchase your product.\r\n\r\nWith Orange Slice, revenue teams can prioritize outreach, personalize messaging, and dramatically improve conversion rates by engaging the right accounts at the right time - based on what’s actually happening, not just static firmographics.",
      "one_liner": "AI agents that find you customers who already want to buy",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B -> Sales",
      "industries": [
        "B2B",
        "Sales"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "SaaS",
        "B2B",
        "Sales",
        "Sales Enablement"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751662616.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/9a35549672464ddd96cd4caea3ef725e10f03c19.png"
    },
    {
      "id": 30611,
      "name": "AgentMail",
      "slug": "agentmail",
      "website": "https://agentmail.to",
      "description": "AgentMail is an email API that gives your agent its own inbox. Think of it like Gmail, but for AI Agents instead of humans.",
      "one_liner": "Email Infrastructure for AI Agents",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 3,
      "industry": "B2B",
      "subindustry": "B2B -> Infrastructure",
      "industries": [
        "B2B",
        "Infrastructure"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Developer Tools",
        "API",
        "Email"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750990316.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/229d0f8aee3512a3e3602b0a708550a51a4f5e11.png"
    },
    {
      "id": 30609,
      "name": "Halluminate",
      "slug": "halluminate",
      "website": "https://halluminate.ai/",
      "description": "We help foundation model labs and enterprises train computer use AI agents with data and sandboxes.\r\n\r\nA knowledge worker spends 90% of their day on a computer. A productive AI agent must similarly learn how to use our computers, browsers, and software to deliver real world value. \r\n\r\nToday, browser and computer use AI is inaccurate, slow, and expensive. Model labs and enterprises who want to improve these agents are bottlenecked by two resources: \r\n\r\n1) High quality datasets for benchmarking and evaluations\r\n2) Realistic sandbox environments for safe and accurate testing/training (ex. a simulated version of Salesforce) \r\n\r\nHalluminate offers a suite of products and services to address both these issues. \r\n\r\nOur evaluation service combines proprietary datasets with high quality annotations to help our customers identify and prioritize the biggest failure modes of their computer- and browser- use AI. \r\n\r\nOur platform provides a catalog of fully managed sandboxes, empowering our customers to safely and accurately test/train at scale, resulting in improved performance. \r\n\r\nOur customers see\r\n- Improved browser- and computer-use agent performance\r\n- New and emergent frontier agent capabilities\r\n- Data driven prioritization leading to exponentially faster development speed\r\n- Increased revenue/sales via marketing from public benchmarks\r\n\r\nOur paying customers already include leading computer use model labs and the two largest browser agent companies in the space. \r\n\r\nWyatt and Jerry are friends that met their first week of school studying CS at Cornell University. They’ve been working and studying together for 7+ years. \r\n",
      "one_liner": "Data and environments to train computer use AI",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "B2B",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Developer Tools",
        "Machine Learning",
        "Infrastructure"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1750270235.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/b8aa250417be3c8c72069f938a492da564c11b69.png"
    },
    {
      "id": 30603,
      "name": "Closera",
      "slug": "closera",
      "website": "https://closera.com",
      "description": "We're building AI employees for commercial real estate (CRE) brokerages that are better than today's best analysts.\r\n\r\nWe're starting by automating the workflows done by human brokers while marketing commercial properties (creating listings, staging properties, drafting offering memorandums, and more). We save them time and enable them to personalize materials, so they can do more deals, improve conversion rates, and make more money.\r\n\r\nWe see this as our wedge into the market as we work towards our vision of building a full-stack AI system that handles all the repetitive and time-consuming parts of a CRE broker’s job (and eventually in other industries as well). \r\n\r\nWe envision a future where people in the industry are free from making decks and doing grunt work, so they can focus on the parts of the job they love (or just have more free time for pickleball 🏓)!\r\n\r\nCurious? Check us out at closera.com",
      "one_liner": "AI employees for commercial real estate",
      "batch": "Summer 2025",
      "status": "Active",
      "team_size": 2,
      "industry": "B2B",
      "subindustry": "Unspecified",
      "industries": [
        "B2B"
      ],
      "regions": [
        "United States of America",
        "America / Canada"
      ],
      "locations": "San Francisco, CA, USA",
      "tags": [
        "Artificial Intelligence",
        "Generative AI",
        "Real Estate",
        "B2B",
        "Marketing"
      ],
      "stage": "Early",
      "is_hiring": false,
      "is_nonprofit": false,
      "is_top_company": false,
      "launched_at": 1751847740.0,
      "logo_url": "https://bookface-images.s3.amazonaws.com/small_logos/ff4023cc85097ec825f74cc6019f8b85ea20321a.png"
    }
  ],
  "fetched_at": "2025-07-09T06:01:20.869374"
}